Repository: Endi211/defynd
Catalog: locale/*/LC_MESSAGES/django.po
Languages: it

source: Clients
it: Clienti

source: company
it: Azienda

source: individual
it: Individuo

source: Male
it: Maschio

source: Female
it: Femmina

source: code
it: Codice Cliente:

source: Customer Type
it: Tipologia Cliente

source: Company Name
it: Azienda

source: Role
it: Ruolo

source: Name
it: Nome

source: Last Name
it: Cognome

source: Vat Number
it: Partita IVA

source: Fiscal Code
it: Codice Fiscale

source: Birth Place
it: Luogo di nascita

source: Birthday
it: Data di nascita

source: Gender
it: Genere

source: Phone
it: Telefono

source: Street
it: Strada

source: City
it: Cita

source: Post Number
it: Codice Postale

source: Customer
it: Cliente

source: customer
it: Cliente

source: customers
it: Clienti

source: Activation link has been sent to your email id
it: Il link di attivazione è stato inviato al tuo ID email

source: Please confirm your email address to complete the registration
it: Conferma il tuo indirizzo email per completare la registrazione

source: Your email has been confirmed! You can now make a litigation application.
it: La tua email è stata confermata! Ora puoi presentare una domanda di contenzioso.

source: Activation link is invalid!
it: Il link di attivazione non è valido!

source: Area Type
it: Tipo di area

source: Area Types
it: Tipi di area

source: Constraint Type
it: Tipo di vincolo

source: Constraint Types
it: Tipi di vincoli

source: Culture Type
it: Tipo di cultura

source: Culture Types
it: Tipi di cultura

source: Dispute Matter
it: Materia Controversia

source: Dispute Matters
it: Materie Controversia

source: Dispute Object
it: Oggetto Controversia

source: Dispute Objects
it: Oggetto Controversia

source: Reclamation Intervention Type
it: Tipo di intervento di bonifica

source: Reclamation Intervention Types
it: Tipi di intervento di bonifica

source: Urban Destination
it: Destinazione Urbana

source: Urban Destinations
it: Destinazioni Urbane

source: Date
it: Data

source: Sign Date
it: Firmare La Data

source: Client
it: Cliente

source: Contract
it: Contrarre

source: Contracts
it: Contratti

source: Creator
it: Creatore

source: Attachment
it: Allegato

source: Attachments
it: Allegati

source: Title
it: Titolo

source: Number
it: Numero

source: Initial Value
it: Valore iniziale

source: Objective Value
it: Valore oggettivo

source: Final Value
it: Valore finale

source: Total Cost Value
it: Valore di costo totale

source: Statistic
it: Statistica

source: Statistics
it: Statistiche

source: Lawyer
it: Avvocato

source: Lawyers
it: Avvocati

source: Yes
it: Sì

source: Value 1
it: Valore 1

source: Value 2
it: Valore 2

source: Great
it: Grande

source: Good
it: Buona

source: Enough
it: Sufficiente

source: To be Restructured
it: Da Ristrutturare

source: Litigation Code
it: Codice di contenzioso

source: Closed
it: Chiuso

source: Value List
it: Lista dei valori

source: Hyperlink to economics sheet
it: Collegamento ipertestuale al foglio di economia

source: Upload Contract
it: Carica contratto

source: Lawyer Reference
it: Riferimento avvocato

source: Reference
it: Riferimento

source: Reception Act
it: Ricezione Atto

source: Date Receipt Act
it: Data ricezione atto

source: Purchase Contract
it: Contratto di acquisto

source: Contract Date
it: Data del contratto

source: Starting Date
it: Data di inizio

source: Target Date
it: Data obiettivo

source: Closing Date
it: Data di chiusura

source: Initial Estimation Value
it: Valore di stima iniziale

source: Target Value
it: Valore obiettivo

source: Revenue
it: Reddito

source: Total Cost
it: Costo totale

source: EBIT Percentage
it: Percentuale EBIT

source: Fee Percentage
it: Commissione percentuale

source: Registration Type
it: Tipo di registrazione

source: Prejudicial Registrations
it: Iscrizioni pregiudizievoli

source: Enrollment Amount
it: Importo di iscrizione

source: Surface Directly Concerned
it: Superficie direttamente interessata

source: Occupied Area
it: Zona occupata

source: Residual Surface
it: Superficie residua

source: Area Address
it: Indirizzo di zona

source: Technical Reference
it: Riferimento tecnico

source: Above Ground Quantification
it: Quantificazione Soprasuolo:

source: Fruit Pendants
it: Frutti Pendenti

source: Cultivator Type
it: Tipologia Coltivatore:

source: Batch Disfiguration
it: Sconfigurazione Lotto

source: Description
it: Descrizione

source: Social Economic Reform
it: Riforma economica sociale

source: Transformation Coefficient
it: Coefficiente di trasformazione

source: IMU Final Declaration
it: Dichiarazione Fini IMU

source: Epoch Construction
it: Costruzione d'epoca

source: Building Titles
it: Titoli di costruzione

source: Extension MQ
it: Estensione MQ

source: Residual Airspace
it: Spazio aereo residuo

source: Total Demolition
it: Demolizione totale

source: Partial Demolition
it: Demolizione parziale

source: Storage State
it: Stato di archiviazione

source: Productive Activities
it: Attività produttive

source: Lease Agreement
it: Contratto di locazione

source: Contract Duration
it: Durata del contratto

source: Contract Fee
it: Commissione di contratto

source: Residual Rent
it: Affitto residuo

source: Need Transfer User
it: Hai bisogno di un utente di trasferimento

source: Reclamation Activities
it: Attività di bonifica

source: Reclamation Cost
it: Costo di bonifica

source: New litigation case
it: Nuovo caso di contenzioso

source: Customer with name
it: Cliente con nome

source: made an application
it: ha presentato domanda

source: with litigation id
it: con id contenzioso

source: Your application has been received
it: La tua domanda è stata ricevuta

source: Hi
it: Ciao

source: Please click on the link to confirm your registration,
it: Fare clic sul collegamento per confermare la registrazione,

source: Documentation
it: Documentazione

source: Registration
it: Registrazione

source: Address
it: Indirizzo di zona

source: Send
it: Inviare

source: Litigation Form
it: Modulo di contenzioso

source: Area
it: La zona

source: Building
it: Costruzione

source: Contact Information
it: Informazioni sui contatti
